package com.example.project1;

public class QuestionAnswer {

    public static String question[] ={
            "Вы хорошо спите по ночам?",
            "Много ли Вы пьете воды в течении дня?",
            "Когда вы резко поднимаетесь с дивана, мутнеет ли в глазах?"

    };
    public static String choices[][] ={
            {"Сплю хорошо", "Не высыпаюсь", "Вообще не могу уснуть", "Сплю днем"},
            {"2.5 литра", "2 литра", "1.5 литра", "Не слежу за этим"},
            {"Нет", "Бывает редко", "Да, довольно часто", "Постоянно"},

    };
}
